[
  "dataview",
  "obsidian-tagfolder",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "table-editor-obsidian",
  "execute-code",
  "gpt3-notes",
  "obsidian-git",
  "obsidian-auto-link-title",
  "remember-cursor-position",
  "file-tree-alternative",
  "obsidian-style-settings"
]